export const Hero=[
    {
        id:"1",
        title: "بهترین لباس های هزاره گی",
        text: "چاپگرها و متون بلکه لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است",
        button:"سفارش",
        url:"/order",
        img:"./images/a.png",
    },
    {
        id:"2",
        title: "انواع لباس های مردانه، زنانه، پسرانه و دخترانه",
        text: "چاپگرها و متون بلکه لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است",
        button:"سفارش",
        url:"/order",
        img:"./images/c.png",
    },
]